{
    "created_date": "2025-01-28",
    "updated_date": "2025-01-29",
    "title": "เดินทางจากอ่างทองไปศูนย์กลางการเดินทาง",
    "tags": ["รถประจำทาง", "รถทัวร์","รถไฟ","เครื่องบิน"],
    "sub_title":["สถานีขนส่งผู้โดยสารภายในกรุงเทพ","สถานีรถไฟฟ้า","สถานีรถไฟ","สนามบิน","ท่าเรือกรุงเทพไปเกาะสมุย"],
    "content": ["หมอชิตใหม่-รถมินิบัสส่วนใหญ่ก็เข้าหมอชิตแหละ แต่เราคัดเฉพาะสายที่มีต้นทางอยู่ในจังหวัดอ่างทอง ได้แก่ 15 อ่างทอง-กรุงเทพ สายใน 902 อ่างทอง-กรุงเทพ สายเอเซีย  สายใต้ใหม่-ศูนย์กลางขนส่งอีกแห่งคือสายใต้ใหม่ซึ่งรถตู้สายนี้ไม่ได้เข้าไปข้างในจำเป็นต้องเดินข้ามสะพานลอย ได้แก่ 952 กรุงเทพ-วิเศษชัยชาญ สายนี้รถน้อยควรโทรถามก่อน สายใต้เก่า-ปลายทางของ 952 กรุงเทพ-วิเศษชัยชาญ ",
    "BTS หมอชิตและ MRT จตุจักร- จริงๆมันก็ที่เดี่ยวกันแหละ 15 อ่างทอง-กรุงเทพ สายใน 902 อ่างทอง-กรุงเทพ สายเอเซีย MRT คลองบางไผ่ MRT ตลาดบางใหญ่ (สายสีม่วง) 952 กรุงเทพ-วิเศษชัยชาญ สถานีรถไฟชานเมืองรังสิต- แถมอีกนิดถ้าลงฟิวเจอร์ พาร์ค รังสิต นั่งสองแถวสีเลือดหมูไปรถไฟชานเมืองสายสีแดงได้ เผื่อไปสถานีกลางบางซื่อ ฺBTS แยกคปอ.-ถ้าลงฟิวเจอร์นั่งรถเมล์สาย 34 39 ไป BTS แยกคปอได้",
    "สถานีกลางบางซื่อ-ถ้าไม่ไปนั่งสองแถวเข้าสถานีรังสิตวิธีหลักๆที่แนะนำเลยคือลงที่ MRT จตุจักรนั่งรถไฟฟ้า MRT บางซื่อดีที่สุดรถเมล์ยิ่งดูยิ่งงง สถานีรถไฟอยุธยา-มีรถสองแถว 2 สาย หลักๆอ่างทอง-อยุธยา รองลงมา หัวเวียง-อยุธยา ก่อนถึง 3 แยกเจ้าพรหมลงที่ป้ายรถเมล์ เดินไปเกือบๆครึ่งกิโลเพื่อไปนั่งเรือข้ามฟากแล้วเดินอีกนิดไปยังสถานีรถไฟ ส่วนรถรอบเมืองอยุธยาต้องถามคนขับก่อน ถึงจะมีป้ายบอกที่รถแต่เท่าที่ฟังลุง งงมีวนซ้าย วนขวา ขาไป ขากลับ ถ้าจะขึ้นถามให้ชัวร์ก่อน ",
    "สนามบินสุวรรณภูมิ-ลงฟิวเจอร์ไปท่ารถตู้ฟิวเจอร์มีรถตู้ไปอยู่ สนามบินดอนเมือง-รถตู้บางคันเขาว่าจอดตรงหน้าสนามบินลองถามก่อน แต่ถ้าเขาผ่านทางด่วนแนะนำให้ลงฟิวเจอร์ 59 และสาย 510",
    "ท่าเรือกรุงเทพไปเกาะสมุย-แถมท่าเรือไปสมุยจริงอยู่มันไม่ใช่ศูนย์กลางแต่คือเราอยากไป นั่งรถลงฟิวเจอร์พาร์คไปอนุเสาวรีย์ชัยต่อสาย 509 ลงแยกคอกวัวต่อสาย 6 ลงบิ๊กซี ราษฎร์บูรณะเดินไปท่าเรือแสงทอง หรือลงอนุเสาวรีย์ชัยแล้วต่อสาย 17 รวดเดียวถึงบิ๊กซี ราษฎร์บูรณะเดินไปท่าเรือแสงทอง "],
    "html":["../html/Search_box_bus.html","","../html/Search_box_train.html","../html/Search_box_airplan.html","../html/Search_box_ferry.html"]
,
    "image_path": ["https://www.busandvan.com/images/station/6d2ca506e0b0df84f7de223d78633715.jpg","https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhX3J0Nit2WUImCvYKWG-iAi3Cq_eWx7EXz-cONr7O7a7JvbvNbLcvf3-rt94tCRUHSMpUn8DM0OKIoFYmhP9nE8UzpnDzeodPZJTZxMK2nZfavaw6EbBoOpNsa1098GS6B93ZTM3AU-mWJ/s640/IMG_8920-3.png","https://upload.wikimedia.org/wikipedia/commons/thumb/6/6f/Ayutthaya_Railway_Station.JPG/450px-Ayutthaya_Railway_Station.JPG","https://www.prachachat.net/wp-content/uploads/2023/11/405998891_744387714394137_4881519421998215044_n-728x1381.jpg"]
  }
  